({
  release: {
    text: 'Это обучающая игра, рассказывающая об основных рисках, возникающих в процессе ИТ-разработки. Нажмите "Посмотреть правила" для скачивания pdf-файла.',
    buttons: [
      { text: 'Посмотреть правила', link: '/rules/release.pdf' },
      { text: 'Закрыть', action: 'exit' },
    ],
  }/* ,
  'auto-deck': {
    text: 'Это колода автобизнеса. Нажмите "Посмотреть описание" для скачивания pdf-файла.',
    buttons: [
      { text: 'Посмотреть описание', link: '/rules/auto-deck.pdf' },
      { text: 'Закрыть', action: 'exit' },
    ],
  }, */
});
